export const questions = [
    {
        title: "Сколько раз проходят занятия в неделю?",
        about: "Занятия с репетиторами могут проходить в зависимости от ваших предпочтений и успеваемости",
    },
    {
        title: "Сколько раз проходят занятия в неделю?",
        about: "Занятия с репетиторами могут проходить в зависимости от ваших предпочтений и успеваемости",
    },
    {
        title: "Сколько раз проходят занятия в неделю?",
        about: "Занятия с репетиторами могут проходить в зависимости от ваших предпочтений и успеваемости",
    },
    {
        title: "Сколько раз проходят занятия в неделю?",
        about: "Занятия с репетиторами могут проходить в зависимости от ваших предпочтений и успеваемости",
    }
]